{
	"poland":[
	{
		"id": 1,
		"country_name": "Poland",
		"menu": "Kielbasa and sauerkraut served with rakott krumpli (layered potatoes), mizeria salad (cucumber salad) and sernik (Polish cheesecake) for dessert",
		"cafe_date": "Friday, April 3, 2015",
		"country_adj": "Polish",
		"dish1": "Kielbasa and sauerkraut",
		"dish1Img": "images/Poland/grilled-polish-sausage.jpg",
		"dish2": "Sernik (Polish cheesecake)",
		"dish2Img": "images/poland/polski-sernik.jpg",
		"carousel1": "images/poland/Poland.jpg",
		"carousel2": "images/poland/poland2.jpg",
		"carousel3": "images/poland/poland3.jpg"	
	}
	],

	"russia":[
	{
		"id": 2,
		"country_name": "Russia",
		"menu": "Beef stroganoff served over egg noodles, vinaigrette salad and pitchye moloko cake for dessert",
		"cafe_date": "Friday, April 10, 2015",
		"country_adj": "Russian",
		"dish1": "Beef stroganoff",
		"dish1Img": "images/russia/beef-stroganoff.jpg",
		"dish2": "Pitchye moloko cake",
		"dish2Img": "images/russia/pitchye-moloko.jpg",
		"carousel1": "images/russia/russia1.jpg",
		"carousel2": "images/russia/russia2.jpg",
		"carousel3": "images/russia/russia3.jpg",
		"about": "Russia is a country in northern Eurasia. It is a federal semi-presidential republic. At 17,075,400 square kilometres (6,592,800 sq mi), Russia is the largest country in the world, covering more than one-eighth of the Earth's inhabited land area. Russia is also the world's ninth most populous nation with nearly 144 million people as of 2015.",
		"about_pic1": "images/russia/Russian-Culture.jpg",
		"about_pic2": "images/russia/russian-flag.jpg",
		"cuisine": "Russian cuisine widely uses fish, poultry, mushrooms, berries, and honey. Crops of rye, wheat, barley, and millet provide the ingredients for various breads, pancakes and cereals, as well as for kvass, beer and vodka drinks. Black bread is rather popular in Russia, compared to the rest of the world. Flavourful soups and stews include shchi, borsch, ukha, solyanka and okroshka."
	}
	],

	"thailand":[
	{
		"id": 3,
		"country_name": "Thailand",
		"menu": "Chicken pad thai with rice noodles, Thai chopped salad and steamed layer pudding for dessert",
		"cafe_date": "Friday, April 17, 2015",
		"country_adj": "Thai",
		"dish1": "Pad Thai",
		"dish1Img": "images/thailand/pad-thai.jpg",
		"dish2": "Steamed layer pudding",
		"dish2Img": "images/thailand/steamed-layer-cake.jpg",
		"carousel1": "images/thailand/thailand1.jpg",
		"carousel2": "images/thailand/thailand2.jpg",
		"carousel3": "images/thailand/thailand3.jpg",
		"about": "Thailand is a country at the centre of the Indochina peninsula in Southeast Asia. It is bordered to the north by Burma and Laos, to the east by Laos and Cambodia, to the south by the Gulf of Thailand and Malaysia, and to the west by the Andaman Sea and the southern extremity of Burma.",
		"about_pic1": "images/thailand/thailand-culture.jpg",
		"about_pic2": "images/thailand/thailand-culture2.jpg",
		"cuisine": "Thai cuisine blends five fundamental tastes: sweet, spicy, sour, bitter, and salty. Thai cuisine is heavily inspired by Chinese cuisine, especially Thai street food, soups and stir fry dishes. Some common ingredients used in Thai cuisine include garlic, chillies, lime juice, lemon grass, sugar, and fish sauce. The staple food in Thailand is rice, particularly jasmine variety rice (also known as 'hom Mali' rice) which is included at almost every meal. Thailand was long the world's largest exporter of rice, and Thais domestically consume over 100 kg of milled rice per person per year."
	}
	],

	"korea":[
	{
		"id": 4,
		"country_name": "Korea",
		"menu": "Beef bulgogi served with white rice, spicy cucumber salad and baesuk (steamed pears) for dessert",
		"cafe_date": "Friday, April 24, 2015",
		"country_adj": "Korean",
		"dish1": "Beef bulgogi",
		"dish1Img": "images/korea/beef-bulgogi.jpg",
		"dish2": "Baesuk (steamed pears)",
		"dish2Img": "images/korea/baesuk.jpg",
		"carousel1": "images/korea/korea1.jpg",
		"carousel2": "images/korea/korea2.jpg",
		"carousel3": "images/korea/korea3.jpg",
		"about": "Korea is an East Asian territory that is divided into two distinct sovereign states, North Korea (a.k.a. Democratic People's Republic of Korea, or DPRK) and South Korea (a.k.a. Republic of Korea, or ROK). Located on the Korean Peninsula, Korea is bordered by China to the northwest and Russia to the northeast. It is separated from Japan to the east by the Korea Strait and the East Sea.",
		"about_pic1": "images/korea/korea.jpg",
		"about_pic2": "images/korea/thailand-culture.jpg",
		"cuisine": "Korean cuisine is probably best known for kimchi, a side dish which uses a distinctive fermentation process of preserving vegetables, most commonly cabbage. Kimchi is said to relieve the pores on the skin, thereby reducing wrinkles and providing nutrients to the skin naturally. It is also healthy, as it provides necessary vitamins and nutrients. Gochujang (Korean traditional sauce made of red pepper) is also commonly used, often as pepper (chilli) paste, earning the cuisine a reputation for being spicy."
	}
	],

	"greece":[
	{
		"id": 5,
		"country_name": "Greece",
		"menu": "Chicken souvlaki, Greek salad, pita bread with tzatziki sauce and baklava for dessert",
		"cafe_date": "Friday, May 1, 2015",
		"country_adj": "Greek",
		"dish1": "Chicken souvlaki",
		"dish1Img": "images/greece/chicken-suvlaki.jpg",
		"dish2": "Baklava",
		"dish2Img": "images/greece/baklava.jpg",
		"carousel1": "images/greece/greece1.jpg",
		"carousel2": "images/greece/greece2.jpg",
		"carousel3": "images/greece/greece3.jpg",
		"about": "Greece is a country located in southeastern Europe. Modern Greece traces its roots to the civilization of Ancient Greece, which is considered the cradle of all Western civilization. Greece is the birthplace of democracy, Western philosophy, the Olympic Games, Western literature, historiography, political science, major scientific and mathematical principles and Western drama, including both tragedy and comedy. The cultural and technological achievements of Greece have greatly influenced the world, being imparted to the East through Alexander the Great's conquests, and to the West via incorporation into the Roman Empire and the succeeding Byzantine Empire.",
		"about_pic1": "images/greece/greek-culture.jpg",
		"about_pic2": "images/greece/greek-culture2.jpg",
		"cuisine": "Greek cuisine is characteristic of the healthy Mediterranean diet, which is epitomized by dishes of Crete. Greek cuisine incorporates fresh ingredients into a variety of local dishes such as moussaka, stifado, Greek salad, fasolada, spanakopita and souvlaki. Some dishes can be traced back to ancient Greece like skordalia (a thick purée of walnuts, almonds, crushed garlic and olive oil), lentil soup, retsina (white or rosé wine sealed with pine resin) and pasteli (candy bar with sesame seeds baked with honey). Throughout Greece people often enjoy eating from small dishes such as meze with various dips such as tzatziki, grilled octopus and small fish, feta cheese, dolmades (rice, currants and pine kernels wrapped in vine leaves), various pulses, olives and cheese. Olive oil is added to almost every dish."
	}
	],

	"mexico":[
	{
		"id": 6,
		"country_name": "Mexico",
		"menu": "Taco bar with corn tortillas, chips and salsa, black beans, Mexican-style rice and flan for dessert",
		"cafe_date": "Friday, May 8, 2015",
		"country_adj": "Mexican",
		"dish1": "Tacos",
		"dish1Img": "images/mexico/tacos.jpg",
		"dish2": "flan",
		"dish2Img": "images/mexico/flan.jpg",
		"carousel1": "images/mexico/mexico1.jpg",
		"carousel2": "images/mexico/mexico2.jpg",
		"carousel3": "images/mexico/mexico3.jpg",
		"about": "Mexico is the fifth largest country in the Americas by total area and the 13th largest independent nation in the world. With an estimated population of over 113 million, it is the eleventh most populous and the most populous Spanish-speaking country in the world and the second most populous country in Latin America. Mexico is a federation comprising thirty-one states and a Federal District, its capital and largest city.",
		"about_pic1": "images/mexico/mexico.jpg",
		"about_pic2": "images/mexico/thailand-culture.jpg",
		"cuisine": "The most internationally recognized dishes include chocolate, tacos, quesadillas, enchiladas, burritos, tamales and mole among others. Regional dishes include mole poblano, chiles en nogada and chalupas from Puebla; cabrito and machaca from Monterrey, cochinita pibil from Yucatán, Tlayudas from Oaxaca, as well as barbacoa, chilaquiles, milanesas, and many others."
	}
	],

	"saudi-arabia":[
	{
		"id": 7,
		"country_name": "Saudi Arabia",
		"menu": "Roasted lemon chicken served with kabsa rice, tabbouleh salad and crispy date squares for dessert",
		"cafe_date": "Friday, May 15, 2015",
		"country_adj": "Saudi",
		"dish1": "Roasted lemon chicken with kabsa",
		"dish1Img": "images/saudi-arabia/kabsa-dish.jpg",
		"dish2": "Crispy date squares",
		"dish2Img": "images/saudi-arabia/crispy-date-squares.jpg",
		"carousel1": "images/saudi-arabia/saudi-arabia1.jpg",
		"carousel2": "images/saudi-arabia/saudi-arabia2.jpg",
		"carousel3": "images/saudi-arabia/saudi-arabia3.jpg",
		"about": "Saudi Arabia is the largest Arab state in Western Asia by land area (approximately 2,150,000 km2 (830,000 sq mi)), constituting the bulk of the Arabian Peninsula, and the second-largest geographically in the Arab world. It is bordered by Jordan and Iraq to the north, Kuwait to the northeast, Qatar, Bahrain and the United Arab Emirates to the east, Oman to the southeast, and Yemen in the south. It is the only nation with both a Red Sea coast and a Persian Gulf coast, and most of its terrain consists of arid inhospitable desert or barren landforms.",
		"about_pic1": "images/saudi-arabia/saudi-arabia-culture.jpg",
		"about_pic2": "",
		"cuisine": "Saudi Arabian cuisine is similar to that of the surrounding countries in the Arabian Peninsula, and has been heavily influenced by Turkish, Indian, Persian, and African food. Islamic dietary laws are enforced: pork is not allowed and other animals are slaughtered in accordance with halal. A dish consisting of a stuffed lamb, known as khūzī, is the traditional national dish. Kebabs are popular, as is shāwarmā (shawarma), a marinated grilled meat dish of lamb, mutton, or chicken. As in other Arab countries of the Arabian Peninsula, machbūs (kabsa), a rice dish with fish or shrimp, is popular. Flat, unleavened bread is a staple of virtually every meal, as are dates and fresh fruit."
	}
	],

	"france":[
	{
		"id": 8,
		"country_name": "France",
		"menu": "Beef bourgognon served with mashed potatoes, green salad and mousse au chocolat for desset",
		"cafe_date": "Friday, May 22, 2015",
		"country_adj": "French",
		"dish1": "Beef bourgognon with mashed potatoes",
		"dish1Img": "images/france/beef-bourgognon.jpg",
		"dish2": "Mousse au chocolat",
		"dish2Img": "images/france/mousse-au-chocolat.jpg",
		"carousel1": "images/france/france1.jpg",
		"carousel2": "images/france/france2.jpg",
		"carousel3": "images/france/france3.jpg",
		"about": "",
		"about_pic1": "images/france/thailand-culture.jpg",
		"about_pic2": "images/france/thailand-culture.jpg",
		"cuisine": ""
	}
	],

	"new-zealand":[
	{
		"id": 9,
		"country_name": "New Zealand",
		"menu": "Bolar roast served with mashed potatoes, sweet corn and bell pepper relish and pavlova for dessert",
		"cafe_date": "Friday, May 29, 2015",
		"country_adj": "New Zealand",
		"dish1": "Bolar roast with mashed potatoes",
		"dish1Img": "images/new-zealand/bolar-roast.jpg",
		"dish2": "Pavlova",
		"dish2Img": "images/new-zealand/pavlova.jpg",
		"carousel1": "images/new-zealand/new-zealand1.jpg",
		"carousel2": "images/new-zealand/new-zealand2.jpg",
		"carousel3": "images/new-zealand/new-zealand3.jpg",
		"about": "",
		"about_pic1": "images/new-zealand/thailand-culture.jpg",
		"about_pic2": "images/new-zealand/thailand-culture.jpg",
		"cuisine": ""
	}
	],

	"jamaica":[
	{
		"id": 10,
		"country_name": "Jamaica",
		"menu": "Jamaican jerk chicken served with red beans and rice, Jamaican slaw and banana fritters for dessert",
		"cafe_date": "Friday, June 5, 2015",
		"country_adj": "Jamaican",
		"dish1": "Jamaican jerk chicken",
		"dish1Img": "images/jamaica/jamaican-jerk-chicken.jpg",
		"dish2": "Banana fritters",
		"dish2Img": "images/jamaica/banana-fritters.jpg",
		"carousel1": "images/jamaica/jamaica1.jpg",
		"carousel2": "images/jamaica/jamaica2.jpg",
		"carousel3": "images/jamaica/jamaica3.jpg",
		"about": "",
		"about_pic1": "images/jamaica/thailand-culture.jpg",
		"about_pic2": "images/jamaica/thailand-culture.jpg",
		"cuisine": ""
	}
	]

}